Tekla.Structures.CatalogInternal.dotcatProfileItemSubTypeParameterString_t
Serialization structure for Profile Item sub type Parameter String

Tekla.Structures.CatalogInternal.dotcatProfileItemSubTypeParameterString_t.aParameterString
The label of the profile item sub type. Translation key.